{
  "header": "Harsh Singh",
  "tagline": "Lycéen de 15 ans & fan de serverless",
  "bio": "Rédiger des articles et créer des vidéos sur la technologie, afin de favoriser un monde numérique meilleur",
  "home": "Accueil",
  "ama": "AMA",
  "uses": "Outils",
  "stats": "Stats",
  "blog": "Blog",
  "blogsHeader": "De mon blog",
  "viewBlogs": "Voir le blog",
  "newsletter": "Newsletter de Harsh",
  "newsletterBio": "Recevez une notification mail lorsque je publie une nouvelle vidéo/conférence, ou que j'écris un nouvel article de blog. Je ne ferai pas de spam, c'est promis!",
  "placeholder": "example@email.com",
  "subscribe": "S'abonner",
  "about": "À propos",
  "footer": "Pas de publicité, pas de tracking. Profitez de votre journée!",
  "twitter": "Twitter",
  "github": "GitHub",
  "dribbble": "Dribbble",
  "linkedin": "Linkedin",
  "youtube": "YouTube",
  "usesHeader": "Mon équipement",
  "usesBio": "Au cas où vous vous poseriez la question, voici une liste de tout le matériel que j'utilise. Cette liste est en constante évolution, puisque je continue d'essayer de nouvelles choses et d'améliorer ma configuration.",
  "statsHeader": "Statistiques",
  "statsBio": "Voici quelques statistiques intéressantes sur moi et mes comptes sociaux sur différentes plateformes, mises à jour quotidiennement.",
  "privacyHeader": "Politique de confidentialité",
  "privacyBio": "Cette politique de confidentialité a pour but de vous aider à comprendre quelles informations je collecte, pourquoi je les collecte et quels sont vos droits en matière de confidentialité. Cette politique s'applique à tous les sites web et logiciels que j'ai créés sous ce domaine.",
  "musicHeader": "Mes grooves favoris",
  "musicBio": "J'écoute un mélange de musique hindi, anglaise et punjabi - et mon genre préféré est le rap!",
  "artistHeader": "Mes artistes préférés",
  "artistBio": "J'écoute beaucoup plus Talhah Yunus ces temps-ci",
  "telegram": "Telegram",
  "behance": "Behance",
  "snapchat": "Snapchat",
  "amaHeader": "Ask Me Anything",
  "loginWithGitHub": "Se connecter avec GitHub",
  "logout": "Se déconnecter",
  "amaBio": "Je ne sais pas si c'est une bonne idée, ou pas... mais j'ai vu quelques personnes ajouter cela à leurs sites web alors je l'ai aussi fait. N'hésitez pas à poser des questions, ça peut être la merde la plus aléatoire du monde. Les questions n'apparaîtront ici qu'après que j'y aurai répondu, donc je ferai de mon mieux pour répondre à toutes vos questions.",
  "blogHeader": "Harsh & Pensées",
  "blogBio": "J'aime écrire sur mon expérience de codage, et aider les autres à en apprendre plus sur la technologie ou à créer des applications cool en écrivant des blogs ou en donnant des conférences. Sur mon blog, vous pouvez vous attendre à du contenu allant des bases de données au design UI/UX.",
  "aboutHeader": "À propos",
  "aboutBio": "Le titre s'auto-décrit vraiment. Cette page contient quelques informations sur moi, y compris courtes bios et ma photo pour les organisateurs d'événements, ainsi qu'un bref résumé de mon parcours de codeur jusqu'à présent.",
  "tip": "Conseil : Utilisez ",
  "navigate": "pour naviguer sur ce site rapidement",
  "lost": "Vous semblez... perdu?",
  "broken": "Quelque chose est brisé? N'hésitez pas à reporter un problème à l'adresse suivante ",
  "readBlog": "...et pendant que vous êtes là, pourquoi ne pas lire quelques articles sur mon ",
  "photographyHeader": "Quelques photos",
  "photographyBio": "Juste quelques photos que j'ai prises ici et là..."
}
