{
  "header": "Harsh Singh",
  "tagline": "15-jähriger Schüler und Serverless-Fan",
  "bio": "Ich schreibe Artikel und erstelle Videos über Technologie, um eine bessere digitale Welt zu fördern",
  "home": "Home",
  "ama": "AMA",
  "uses": "Verwendet",
  "stats": "Statistiken",
  "blog": "Blog",
  "blogsHeader": "Aus meinem Blog",
  "viewBlogs": "Lesen Sie weitere Artikel",
  "newsletter": "Newsletter von Harsh",
  "newsletterBio": "Lassen Sie sich in Ihrem Posteingang benachrichtigen, wenn ich ein neues Video/einen neuen Vortrag veröffentliche oder einen neuen Blogbeitrag schreibe. Ich werde nicht spammen, und das ist ein Versprechen!",
  "placeholder": "beispiel@email.com",
  "subscribe": "Abonnieren",
  "about": "About",
  "footer": "Keine Werbung, kein Tracking. Genieße deinen Tag!",
  "twitter": "Twitter",
  "github": "GitHub",
  "dribbble": "Dribbble",
  "linkedin": "Linkedin",
  "youtube": "YouTube",
  "usesHeader": "meine Ausrüstung",
  "usesBio": "Falls Sie sich fragen, hier ist eine Liste aller Geräte, die ich verwende. Diese Liste ändert sich ständig, da ich immer wieder neue Dinge ausprobiere und mein Setup verbessern möchte.",
  "statsHeader": "Statistiken",
  "statsBio": "Hier sind einige coole und interessante Statistiken über mich und meine sozialen Konten auf verschiedenen Plattformen, die täglich aktualisiert werden",
  "privacyHeader": "Datenschutz-Bestimmungen",
  "privacyBio": "Diese Datenschutzrichtlinie soll Ihnen helfen zu verstehen, welche Informationen ich sammle, warum ich sie sammle und welche Datenschutzrechte Sie haben. Diese Richtlinie gilt für alle Websites und Softwareteile, die von mir unter dieser Domain erstellt wurden.",
  "musicHeader": "Meine Lieblingsmusik",
  "musicBio": "Ich höre eine Mischung aus Musik aus Hindi, Englisch und Punjabi – und mein Lieblingsgenre ist Rap!",
  "artistHeader": "Meine Lieblingssänger",
  "artistBio": "Ich höre dieser Tage viel mehr Talhah Yunus",
  "telegram": "Telegram",
  "behance": "Behance",
  "snapchat": "Snapchat",
  "amaHeader": "Frag mich was",
  "loginWithGitHub": "Melden Sie sich mit GitHub an",
  "logout": "Ausloggen",
  "amaBio": "Ich bin mir nicht sicher, ob das eine gute Idee ist oder nicht... aber ich habe ein paar Leute gesehen, die dies zu ihren Websites hinzugefügt haben, also habe ich es auch getan. Fühlen sie sich frei, alles zu fragen, was Sie wollen. Fragen werden hier erst angezeigt, nachdem ich geantwortet habe, daher werde ich mein Bestes tun, um alle Ihre Fragen zu beantworten.",
  "blogHeader": "Harsh & Thoughts",
  "blogBio": "Ich schreibe gerne über meine Programmiererfahrung und helfe anderen dabei, mehr über Technologie zu erfahren oder coole Apps zu entwickeln, indem ich Blogs schreibe oder Vorträge halte. Auf meinem Blog erwarten Sie Inhalte von Datenbanken bis hin zu UI/UX-Design.",
  "aboutHeader": "About",
  "aboutBio": "Der Titel spricht wirklich für sich. Diese Seite enthält einige Informationen über mich, darunter Kurzbiographien und mein Portrait für Event-Organisatoren, zusammen mit einem kurzen Überblick über meine bisherige Programmierreise.",
  "tip": "Tipp: verwende ",
  "navigate": " um leichter zu navigieren",
  "lost": "Haben Sie sich verlaufen?",
  "broken": "Gibt es ein Problem auf der Webseite? Fühlen Sie sich frei, dies zu melden, indem sie ein Issue eröffnen ",
  "readBlog": "...und während Sie hier sind, warum lesen Sie nicht ein paar Artikel von meinem ",
  "photographyHeader": "Fotografie ",
  "photographyBio": "Nur ein paar Bilder, die ich hier und da gemacht habe...",
  "shortenerHeader": "Linkverkürzer",
  "shortenerBio": "Verwenden Sie meine Domain, um Ihre Links zu kürzen. Hier können Sie alle Links sehen, die Sie erstellt haben.",
  "wordsHeader": "Wörter",
  "wordsBio": "Eine kleine Sammlung zufälliger englischer Wörter, die ich wirklich mag"
}
