{
  "header": "Harš Sinh",
  "tagline": "16-godišnji srednjoškolac i obožavaoc serverless-a",
  "bio": "Pišem članke i pravim video zapise o tehnologiji, negujem bolji digitalni svet",
  "home": "Početna",
  "ama": "AMA",
  "uses": "Moja Oprema",
  "stats": "Statistike",
  "blog": "Blog",
  "blogsHeader": "Iz bloga",
  "viewBlogs": "Pogledaj moj blog",
  "newsletter": "Haršov bilten",
  "newsletterBio": "Budi obavešten kad objavim novi video, prezentaciju, ili napišem novi blog post. Neću vas spamati, obećavam!",
  "placeholder": "primer@email.com",
  "subscribe": "Prijavi Se",
  "about": "O Meni",
  "footer": "Bez reklama, bez praćenja. Uživajte u vašem danu!",
  "twitter": "Twitter",
  "github": "GitHub",
  "dribbble": "Dribbble",
  "linkedin": "Linkedin",
  "youtube": "YouTube",
  "usesHeader": "Šta Ja Koristim",
  "usesBio": "U slučaju da vas zanima, ovo je lista svih stvari koje ja koristim. Lista se uvek menja, jer uvek pokušavam nove stvari i tražim načine da poboljšam moj setap.",
  "statsHeader": "Statistike",
  "statsBio": "Ovde se nalaze neke zanimljive statistike o meni i mojim nalozima na društvenim mrežama koje su ažurirane svaki dan.",
  "privacyHeader": "Pravila o Privatnosti",
  "privacyBio": "Ova pravila o privatnosti su namenjena da bi razumeli koje informacije ja prikupljam i zašto, i vaša prava na privatnost. Ova pravila važe sa sve sajtove i ostali softver koji sam ja napravio pod ovim domenom.",
  "musicHeader": "Moja Omiljena Muzika",
  "musicBio": "Slušam mešavinu muzike sa hindskog, engleskog i pandžabskog jezika - a moj omiljeni žanr je rep!",
  "artistHeader": "Moji Omiljeni Umetnici",
  "artistBio": "Slušao sam Talhaha Yunusa mnogo češće ovih dana.",
  "telegram": "Telegram",
  "behance": "Behance",
  "snapchat": "Snapchat",
  "amaHeader": "Pitaj Me Bilo Šta",
  "loginWithGitHub": "Prijava sa GitHub-om",
  "logout": "Odjava",
  "amaBio": "Nisam siguran da li je ovo dobra ideja ili ne... ali video sam da je nekoliko ljudi dodalo ovo na svoje sajtove pa sam i ja to uradio. Slobodno pitajte, pitanja mogu biti i najveće gluposti na svetu. Pitanja će se pojaviti ovde tek kada odgovorim na njih, tako da ću se potruditi da odgovorim na sva vaša pitanja.",
  "blogHeader": "Haršove Misli",
  "blogBio": "Volim da pišem o svom iskustvu u programiranju i da pomažem drugima da nauče više o tehnologiji ili da naprave kul aplikacije tako što pišem blogove ili držim prezentacije. Na mom blogu možete očekivati da sadržaj bude o svemu od baza podataka pa do UI/UX dizajna.",
  "aboutHeader": "O Meni",
  "aboutBio": "Svrha ove stranice je sama po sebi jasna po naslovu. Stranica sadrži neke informacije o meni, uključujući krakte opise i moju sliku za organizatore događaja, uključujući i kratak opis mog puta u svetu programiranja do sad.",
  "tip": "Savet: Koristi preprečicu ",
  "navigate": "za brzu navigaciju na sajtu",
  "lost": "Izgleda da ste se izgubili?",
  "broken": "Da li je nešto pokvareno? Slobodno otvorite novi issue na ",
  "readBlog": "...i dok ste tu, pročitajte neke od mojih članaka na mom ",
  "photographyHeader": "Fotografija",
  "photographyBio": "Kolekcija nekoliko fotografija koje sam slikao...",
  "shortenerHeader": "Skraćivanje Linkova",
  "shortenerBio": "Koristite moj domen za skraćivanje vaših linkova. Možete videti sve linkove koje ste skratili ovde.",
  "wordsHeader": "Reči",
  "wordsBio": "Neke engleske reči koje mi se sviđaju"
}
