{
  "header": "Harsh Singh",
  "tagline": "15yo highschool student & serverless fan",
  "bio": "Writing articles and creating videos about technology, fostering a better digital world",
  "home": "Home",
  "ama": "AMA",
  "uses": "Uses",
  "stats": "Stats",
  "blog": "Blog",
  "blogsHeader": "From the blog",
  "viewBlogs": "View my blog",
  "newsletter": "Harsh’s Newsletter",
  "newsletterBio": "Get notified in your inbox whenever I publish a new video/talk, or write a new blog post. I won’t spam, and that’s a promise!",
  "placeholder": "example@email.com",
  "subscribe": "Subscribe",
  "about": "About",
  "footer": "No ads, no tracking. Enjoy your day!",
  "twitter": "Twitter",
  "github": "GitHub",
  "dribbble": "Dribbble",
  "linkedin": "Linkedin",
  "youtube": "YouTube",
  "usesHeader": "What I Use",
  "usesBio": "In case you were wondering, here's a list of all the gear that I use. This list is always changing, as I'm always trying out new things and looking to improve my setup.",
  "statsHeader": "Statistics",
  "statsBio": "Here's a some cool and interesting statistics about me, and my social accounts across different platforms that update on a daily basis",
  "privacyHeader": "Privacy Policy",
  "privacyBio": "This Privacy Policy is meant to help you understand what information I collect, why I collect it, and your privacy rights. This policy is applicable to all websites and pieces of software made by me under this domain",
  "musicHeader": "My Favourite Grooves",
  "musicBio": "I listen to a mix of music from Hindi, English, and Punjabi - and my favourite genre is rap!",
  "artistHeader": "My Top Artists",
  "artistBio": "I've been listening to Talhah Yunus a lot more these days",
  "telegram": "Telegram",
  "behance": "Behance",
  "snapchat": "Snapchat",
  "amaHeader": "Ask Me Anything",
  "loginWithGitHub": "Login With GitHub",
  "logout": "Logout",
  "amaBio": "Not sure if this is a good idea, or not... but I saw a few people add this to their websites so I did it too. Feel free to ask away, can be the most random crap in the world. Questions will only appear here after I respond, so I'll do my best to respond to all your questions.",
  "blogHeader": "Harsh & Thoughts",
  "blogBio": "I love writing about my experience coding, and helping others learn more about technology or build cool apps through writing blogs or giving talks. On my blog, you can expect to content ranging from databases to UI/UX design.",
 "aboutHeader": "About",
 "aboutBio": "The title really speaks for itself. This page contains some information about me, including short bios and my headshot for event organisers along with a short brief on my coding journey thus far.",
 "tip": "Tip: Use ",
 "navigate": "to quickly navigate this site",
 "lost": "You seem... lost?",
 "broken": "Is something broken? feel free to open up an issue at ",
 "readBlog": "...and while you're here, why not read a few articles on my "
}
