{
  "header": "हर्ष सिंह",
  "tagline": "१६ वर्ष का उच्च विद्यालय छात्र और सर्वरलेस प्रशंसक ",
  "bio": "नमस्कारम, मेरा नाम है हर्ष। में निबन्ध लिखता हूं और लोगों की सहायता करता हूं डिजिटल विश्व के उन्नति के लिए",
  "home": "होम",
  "ama": "प्रश्नें",
  "uses": "ऊसेस",
  "stats": "आँकड़े",
  "blog": "मेरे निबन्धें",
  "blogsHeader": "मेरे निबन्धें",
  "viewBlogs": "मेरा ब्लॉग देखें ",
  "newsletter": "हर्ष की समाचार पत्रिका",
  "newsletterBio": "जब भी मैं कोई नया वीडियो बनाऊंगा, या कोई नया निबन्ध लिखूंगा, तो आप अपने इनबॉक्स में सूचना प्राप्त करेंगे। मैं आपको बहुत अधिक नोटिफ़िकेशन से व्याकुल नहीं करूंगा, और यह मेरा वचन है!",
  "placeholder": "आपका@ईमेल.कॉम",
  "subscribe": "सदस्यता लें",
  "about": "मेरे बारे में",
  "footer": "कोई विज्ञापन नहीं, कोई ट्रैकिंग नहीं। अपने दिनम् का आनंद लें",
  "twitter": "ट्विटर",
  "github": "गिटहब",
  "dribbble": "ड्रिबल",
  "linkedin": "लिंकेडीन",
  "youtube": "यूट्यूब",
  "usesHeader": "मेरे उपकरण",
  "usesBio": "यदि आप जानना चाहते हैं, तो मेरे सारे उपकरणों की सूची यहां दी गई है। यह सूची हमेशा बदलती रहती है, क्योंकि मैं हमेशा नई वास्त्वों को क्रय करते रहता हूं और अपने संगणक को और श्रेष्ठतर बनाना चाहता हूं।",
  "statsHeader": "आंकड़े",
  "statsBio": "यह हैं कुछ रोचक और आमोद-प्रमोद आंकड़े मेरे और मेरे सोशल उपस्थिति के बारे में, अलग-अलग प्लेटफ़ॉर्म्स से",
  "privacyHeader": "गोपनीयता नीति",
  "privacyBio": "यह गोपनीयता नीति आपको यह समझने में सहायता देगी के कि मैं आपसे क्या व्यक्तिगत जानकारी एकत्र करता हूं, मैं इसे क्यों एकत्र करता हूं, और आपके गोपनीयता अधिकार। यह नीति इस डोमेन में मेरे द्वारा बनाई गई सभी वेबसाइटों और सॉफ़्टवेयर पर लागू होती है",
  "musicHeader": "मेरे पसंदीदा गाने",
  "musicBio": "मैं बहुत सारी भाषाओँ में संगीत सुनता हूँ, जैसे की हिंदी, आङ्ग्लभाषा, उर्दू और पंजाबी - और मेरी पसंदीदी संगीत रैप है!",
  "artistHeader": "मेरे पसंदीदा संगीतकार",
  "artistBio": "आज-कल मैं तल्हा यूनुस को बहुत पसंद करता हूँ",
  "telegram": "टेलीग्राम ",
  "behance": "बीहैंस",
  "snapchat": "स्नैपचैट",
  "blogHeader": "हर्ष के निबन्धें",
  "amaHeader": "मुझे कुछ भी पूछिए",
  "loginWithGitHub": "गिटहब से लॉगिन करें ",
  "logout": "लॉगआउट",
  "amaBio": "मुझसे कोई भी प्रश्नेन पूछें, इस सृष्टि में सबसे विचित्र बकवास भी हो सकता है। मेरे उत्तर देने के बाद ही प्रश्न यहां दिखाई देंगे, इसलिए मैं आपके सभी प्रश्नों का उत्तर देने का प्रयास करूंगा ।",
  "blogBio": "मुझे कोडिंग के बारे में लिखना, और साथ में दूसरों की सहायता करना नए नए  टेक्नोलॉजीज़ सीखते समय, दोनों पसंद है । मेरे ब्लॉग पर, आप डेटाबेस से लेकर यूज़र इंटरफ़ेस डिज़ाइन जैसे विषयों के बारे में और जानकारी प्राप्त कर सकते हैं । यह निबन्धें केवल आङ्ग्लभाषा में उपलब्ध है ",
  "aboutHeader": "मेरे बारे में ",
  "aboutBio": "इस पेज में मेरे बारे में कुछ महत्वपूर्ण जानकारी है, जिसमें कार्यक्रम के आयोजकों के लिए मेरे संक्षिप्त विवरण और मेरे हेडशॉट के साथ-साथ मेरी अब तक की कोडिंग यात्रा की संक्षिप्त विवरण युक्त है ।",
  "tip": "इस वेबसाइट को सहज से देखने के लिए ",
  "navigate": " का उपयोग करें ",
  "lost": "भटके हुए मुसाफ़िर?",
  "broken": "क्या कुछ सही से काम नहीं कर रहा है क्या? कृपया यहाँ  एक इशू खोलिये ",
  "readBlog": "...और जब आप यहां हैं, तो क्यों ना देखें मेरा ",
  "photographyHeader": "फ़ोटोग्राफ़ी ",
  "photographyBio": "कुछ चित्रों को मैंने यहां-वहां खींची है...",
  "shortenerHeader": "लिंक शॉर्टनर",
  "shortenerBio": "मेरे डोमेन का उपयोग करके अपने लिंक्स छोटी करें! आपके सारे लिंक यहाँ पर प्रस्तुत होंगे",
  "wordsHeader": "शब्दें",
  "wordsBio": "कुछ आङ्ग्लभाषा के शब्द जो मुझे अच्छे लगते है "
}
